<div>
    <div class="term-sub-title">ข้อตกลงและเงื่อนไขรายละเอียดกิจกรรม</div>
    <ol>
        <li>
            ผู้ร่วมกิจกรรมจะต้องซื้อผลิตภัณฑ์ซักผ้าบรีสสูตรน้ำ สูตรใดก็ได้ ตามรายละเอียดที่กำหนด
            ผ่านทางร้านค้าทางการของ Unilever ในช่องทาง Shopee, Lazada และ TikTok shop
        </li>
        <li>
            ผู้ร่วมกิจกรรมจะต้องทำการซื้อผลิตภัณฑ์, ชำระเงินเสร็จสมบูรณ์ภายในช่วงเวลาวันที่ 8 เวลา 00.01 ถึง 15 ธันวาคม
            พ.ศ.2568 เวลา 23.59 น. และแคปภาพหลักฐานการซื้อที่จัดส่งสำเร็จแล้วไว้เพื่อยืนยัน
        </li>
        <li>
            นำภาพใบเสร็จที่มีข้อมูลถูกต้องตามกติกา ลงทะเบียนผ่านทาง
            <a class="a-link" href="https://www.unileverprokhum.com/BreezePremierLeague"
                target="_blank">https://www.unileverprokhum.com/BreezePremierLeague</a>
            กรอกข้อมูลตามที่กำหนดพร้อมทั้งอัพโหลดภาพใบเสร็จที่มองเห็นรายละเอียดชัดเจน เพื่อสะสมยอดซื้อ
            โดยเริ่มลงทะเบียนได้ตั้งแต่ ลงทะเบียนได้วันที่ 8 เวลา 00.01 ถึง 17 ธันวาคม พ.ศ.2568 เวลา 23.59
            น.
        </li>
        <li>
            ใบเสร็จที่นำมาร่วมกิจกรรมเพื่อสะสมยอดซื้อนั้น ต้องเป็นใบเสร็จที่มีการซื้อและจัดส่งผลิตภัณฑ์สำเร็จ
            ในระหว่างวันที่ 8 เวลา 00.01 ถึง 15 ธันวาคม พ.ศ.2568 เวลา 23.59 น. มีหมายเลขคำสั่งซื้อ (Purchase ID)
            และต้องไม่เป็นการสั่งซื้อแบบชำระเงินปลายทาง
        </li>
        <li>
            ติดตามรายงานอันดับผู้ที่มียอดการซื้อผลิตภัณฑ์สะสมสูงสุดในแต่ละช่วงเวลาผ่านทาง Facebook page Breeze Thailand
            และ ทาง <a class="a-link" href="https://www.unileverprokhum.com/BreezePremierLeague"
                target="_blank">https://www.unileverprokhum.com/BreezePremierLeague</a>
        </li>
        <li>
            การคำนวณยอดซื้อเพื่อสะสม จะพิจารณาเฉพาะการซื้อผลิตภัณฑ์บรีสสูตรน้ำ (สูตรใดก็ได้) เท่านั้น
            โดยคิดจากยอดหลังหักส่วนลด คูปอง ค่าจัดส่ง และค่าใช้จ่ายอื่น ๆ ทั้งนี้
            ผู้จัดกิจกรรมจะดำเนินการตรวจสอบความถูกต้องของยอดซื้อจากใบเสร็จที่ผู้ร่วมกิจกรรมลงทะเบียนในระบบ
            และจะอัปเดตข้อมูลภายใน 3 วันทำการหลังจากสถานะการจัดส่งสำเร็จ
        </li>
    </ol>
    <div class="term-sub-title">คุณสมบัติผู้ร่วมกิจกรรม</div>
    <div class="term-detail">
        ผู้ร่วมกิจกรรมต้องเป็นบุคคลธรรมดาสัญชาติไทยและซื้อสินค้าถูกต้องตามกติกาที่ระบุข้างต้น ทั้งนี้ พนักงาน
        และสมาชิกครอบครัวของพนักงานของบริษัท ยูนิลีเวอร์ ไทย เทรดดิ้ง จำกัด รวมถึงบริษัทในเครือ
        และบริษัทตัวแทนโฆษณาและหรือส่งเสริมการขาย รวมทั้งบริษัทใด ๆ ที่เกี่ยวข้องไม่มีสิทธิ์ เข้าร่วมกิจกรรมนี้
    </div>
    <br>
    <div class="term-sub-title">รายละเอียดของรางวัล</div>
    <div class="term-detail">
        ผู้ร่วมกิจกรรมที่มียอดการซื้อผลิตภัณฑ์สะสมสูงสุด 5 ท่านแรก จะได้รับบัตรเข้าชมฟุตบอล AFC vs
        Manchester United, Premier League ที่จะจัดขึ้น ณ สนามฟุตบอล Emirates Stadium สหราชอาณาจักร ในวันที่
        25 มกราคม 2026 ท่านละ 1 รางวัล รางวัลละ 2 ใบ มูลค่าใบละ 450 ปอนด์สเตอร์ลิง (เทียบเท่าประมาณ 18,900
        บาท)* ของรางวัลทั้งรายการรวมทั้งสิ้น 189,000 บาท
    </div>
    <div class="term-detail">*อ้างอิงตามอัตราแลกเปลี่ยน ณ วันที่ X 1 ปอนด์ = 42 บาท จากธนาคารแห่งประเทศไทย
    </div>
    <div class="term-detail">หมายเหตุ:</div>
    <ol>
        <li>ของรางวัลมีเฉพาะบัตรเข้าชมฟุตบอลเท่านั้น</li>
        <li>ผู้จัดกิจกรรมไม่มีหน้าที่ในการจัดหาตั๋วโดยสารการเดินทาง, ที่พัก, หนังสือเดินทาง,
            วีซ่าหรือสิ่งอื่นใดให้แก่ผู้ได้รับรางวัล
            หากผู้ได้รับรางวัลไม่สามารถเดินทางเข้าชมฟุตบอลได้ตามกำหนด
            ผู้จัดกิจกรรมไม่มีหน้าที่ต้องชดใช้ค่าใช้จ่าย, ค่าชดเชย หรือค่าเสียหายใดๆ
            รวมถึงไม่รับแลกของรางวัลเป็นเงินสดหรือของมีค่าอื่นๆ</li>
        <li>เงื่อนไขการเข้าชมการแข่งขันฟุตบอลเป็นไปตามข้อกำหนดของผู้จัดงาน
            ในกรณีที่เกิดเหตุสุดวิสัยหรือมีการเปลี่ยนแปลงกำหนดการแข่งขัน
            ผู้จัดกิจกรรมไม่มีส่วนรับผิดชอบในความเสียหายที่อาจเกิดขึ้น</li>
    </ol>
    <div class="term-sub-title">การประกาศผล วิธีการยืนยันสิทธิ์และเงื่อนไขการรับรางวัล</div>
    <ol>
        <li>ผู้จัดกิจกรรมจะประกาศผลผู้ที่มียอดการซื้อสะสมสูงสุดตลอดทั้งรายการ ในวันที่ วันที่ 20 ธันวาคม
            2568 ทางเพจ Facebook page Breeze Thailand</li>
        <li>ผู้จัดกิจกรรมจะทำการติดต่อผู้ได้รับสิทธิ์เข้าร่วมกิจกรรม ทั้งหมด 5
            รางวัลเพื่อยืนยันสิทธิ์และแจ้งรายละเอียดต่างๆ ภายในวันที่ 21 ธันวาคม 2568
            หากผู้กิจกรรมไม่สามารถติดต่อผู้ได้รับรางวัลตามข้อมูลที่ลงทะเบียนไว้ได้ในเวลาดังกล่าว หรือ
            หากตรวจพบในภายหลังว่ามีการยกเลิกคำสั่งซื้อ, ยอดการซื้อสะสมเปลี่ยนแปลง
            ผู้จัดกิจกรรมขอสงวนสิทธิ์มอบรางวัลให้รายชื่อสำรองลำดับถัดไป</li>
        <li>ของรางวัลได้แก่ บัตรเข้าชมฟุตบอลในโซนที่นั่ง Dirt Is Good Executive Box สำหรับฟุตบอลนัด AFC vs Manchester
            United, Premier League จัดขึ้นในวันที่ 25 มกราคม 2026 เวลา 16.30 (UK Time)
            โดยบัตรเข้าชมที่ใช้ในการเข้างานจะถูกจัดส่งให้ผู้ที่ได้รับรางวัลก่อนการแข่งขันล่วงหน้าประมาณ 5 วัน</li>
        <li class="term-remark">
            ผู้ที่ได้รับรางวัลจะต้องรับผิดชอบค่าใช้จ่ายในการเดินทางเข้าชมการแข่งขันฟุตบอล, ค่าที่พัก,
            ค่าอาหาร, ค่าหนังสือเดินทาง, ค่าธรรมเนียมการขอวีซ่า รวมถึงค่าใช้จ่ายอื่นใด
            ทั้งของตนเองและผู้ติดตาม ผู้จัดกิจกรรม, บริษัทฯ, และบริษัทในเครือ
            ไม่มีหน้าที่ในการรับผิดชอบหากผู้ที่ได้รับรางวัลไม่สามารถเดินทางเข้าชมการแข่งขันฟุตบอลได้
            รวมถึงไม่สามารถเปลี่ยนชื่อผู้เข้าชมการแข่งขันในบัตรได้</li>
        <li>ผู้ที่ได้รับรางวัลจะต้องให้ความร่วมมือในการถ่ายทำคอนเทนต์, ส่งภาพบรรยากาศการแข่งขัน
            หรือกิจกรรมส่งเสริมการตลาดอื่นใดตามที่ผู้จัดกิจกรรมระบุ</li>
        <li>บริษัท ไวท์ไลน์ แอคทิเวชัน จำกัด (“ผู้จัดกิจกรรม”) เป็นผู้จัดกิจกรรม
            รวมถึงเป็นผู้มีหน้าที่ในการตรวจสอบเอกสาร การยืนยันการเข้าร่วมงาน และการเข้าร่วมงานกิจกรรม</li>
        <li>ผู้เข้าร่วมกิจกรรมยินยอมในการให้ข้อมูลส่วนบุคคลกับผู้จัดกิจกรรมและ ตัวแทนของผู้จัดกิจกรรม
            อันประกอบด้วย ชื่อ นามสกุล ตามบัตรประชาชน
            ข้อมูลหมายเลขโทรศัพท์และข้อมูลอื่นๆเพื่อวัตถุประสงค์ในการดำเนินกิจกรรม</li>
        <li>ผู้จัดกิจกรรมขอจำกัดสิทธิ์ของผู้ที่ได้รับรางวัล 1 หมายเลขบัตรประชาชนต่อ 1 รางวัล</li>
        <li>ผู้ที่ได้รับรางวัลจะต้องนำหลักฐานสำเนาบัตรประชาชน, สำเนาใบขับขี่
            หรือสำเนาหนังสือเดินทางมายืนยันตัวตนเพื่อรับของรางวัล</li>
        <li>กรณีที่ผู้ที่ได้รับรางวัล ที่ยังไม่บรรลุนิติภาวะตามกฎหมาย
            ผู้จัดกิจกรรมมีสิทธิ์เรียกร้องให้ผู้ปกครอง
            ของผู้ที่ได้รับรางวัลต้องเป็นผู้เซ็นรับทราบในเอกสารยืนยันการรับรางวัล และ/หรือร่วมกิจกรรมใด ๆ
            ได้ตามที่ผู้จัดกิจกรรมกำหนด
            หากผู้ร่วมกิจกรรมหรือผู้ที่ได้รับรางวัลไม่สามารถนำเอกสารดังกล่าวมายื่นให้ผู้จัดกิจกรรมดังกล่าวได้ภายในระยะเวลาที่กำหนดให้ถือว่าผู้ร่วมกิจกรรมหรือผู้ที่ได้รับรางวัลดังกล่าวสละสิทธิ์ในการ
            ร่วมกิจกรรม และ/หรือการรับของรางวัลโดยไม่มีเงื่อนไขใด ๆ ทั้งสิ้น</li>
        <li>ู้จัดกิจกรรมขอสงวนสิทธิ์ในการไม่รับแลกคืน หรือเปลี่ยนของรางวัลเป็นเงินสด หรือของรางวัลอื่นใดและ
            ไม่มีการจ่ายเงินเป็นส่วนประกอบ และไม่อนุญาตให้โอนสิทธิ์ในการรับของรางวัลให้กับบุคคลโดยเด็ดขาด
            และไม่อนุญาตให้มีการนำของรางวัลที่ได้รับไปจำหน่าย จ่าย โอน ให้แก่บุคคลอื่น หากทางผู้จัดกิจกรรม
            ทราบถึงพฤติกรรมดังกล่าวที่ส่อไปในทางทุจริตจะทำการตัดสิทธิ์ผู้เข้าร่วมกิจกรรมบุคคลนั้นทันที</li>
        <li>หากข้อมูลที่ลงทะเบียนของผู้ได้รับรางวัลในกิจกรรม ไม่ตรงกับข้อมูลของเอกสารที่นำมายืนยันสิทธิ์รับ
            รางวัล เช่น ชื่อ-นามสกุล ไม่ตรงกับเอกสารราชการที่กำหนดให้นำมาใช้ยืนยันจะไม่สามารถเข้าร่วมงานได้
            และสิทธิ์จะถือเป็นโมฆะทันที</li>
        <li>ผู้จัดกิจกรรมจะไม่รับผิดชอบใด ๆ เกี่ยวกับคุณภาพของรางวัล และความสูญหาย หรือเสียหายที่อาจเกิด
            ขึ้นกับและ/หรือ เนื่องจากของรางวัล ไม่ว่าจะด้วยสาเหตุใดรวมถึงแต่ไม่จำกัดเพียง ความสูญหายและ
            เสียหายจากการขนส่งหรือส่งมอบของรางวัล และผู้จัดกิจกรรมขอสงวนสิทธิ์ที่จะไม่อนุญาตให้ผู้ที่ได้รับ
            รางวัลที่ตนเลือกหลังจากที่ได้ยืนยันการแลกของรางวัลแล้วทุกกรณี</li>
        <li>ผู้ร่วมกิจกรรมหรือผู้ที่ได้รับรางวัลต้องทำความเข้าใจและตกลงปฏิบัติตามกติกา เงื่อนไข
            และขั้นตอนการ ร่วมกิจกรรมอย่างครบถ้วน ถึงจะมีสิทธิ์ได้รับรางวัล
            หากปรากฏว่าผู้ร่วมกิจกรรมหรือผู้ได้รับของรางวัลไม่ปฏิบัติตามกติกาและเงื่อนไขข้อใดข้อหนึ่งผู้จัดกิจกรรมขอสงวนสิทธิ์ในการตัดสิทธิ์หรือปฏิเสธในการมอบของรางวัลให้กับผู้ที่ได้รับรางวัล
        </li>
        <li>หากตรวจพบว่ามีการทุจริตไม่ว่ารูปแบบใด แม้พบภายหลังการได้รับรางวัล ผู้จัดกิจกรรมขอสงวนสิทธิ์ใน
            การเพิกถอน
            สิทธิ์การรับรางวัลของผู้ร่วมกิจกรรมหรือเรียกร้องมูลค่ารางวัลที่ผู้ได้รับของรางวัลได้รับไป
            แล้วคืน</li>
        <li>ผู้เข้าร่วมกิจกรรมและผู้ที่ได้รางวัลในกิจกรรมนี้
            ถือว่าได้ให้ความยินยอมให้ผู้จัดกิจกรรมมีสิทธิ์อย่างเด็ดขาด ในการพิมพ์และ/หรือเผยแพร่รายชื่อ
            รูปถ่าย ของผู้ร่วมกิจกรรม และหรือผู้ที่ได้รางวัลเพื่อการโฆษณา การประกาศรางวัล
            การยืนยันการรับรางวัลในกิจกรรมดังกล่าวนี้ และประชาสัมพันธ์ธุรกิจทั้งในปัจจุบันและ/ หรือในอนาคต
            โดยไม่ต้องบอกกล่าวใด ๆ ต่อผู้ร่วมกิจกรรม และหรือผู้ที่ได้รางวัลและผู้ร่วมกิจกรรม และผู้โชค
            ดีไม่มีสิทธิ์ในการร้องขอกรรมสิทธิ์ หรือค่าตอบแทนในรูปแบบใด ๆ ก็ตามจากผู้จัดกิจกรรม</li>
        <li>ผู้ที่ได้รับรางวัลมูลค่า 1,000 บาทขึ้นไป จะต้องชำระภาษี ณ ที่จ่าย 5% ของมูลค่ารางวัล
            และจัดส่งเอกสารใดๆที่เกี่ยวข้องให้แก่ผู้จัดกิจกรรมเพื่อดำเนินการชำระภาษี</li>
        <li>กิจกรรมส่งเสริมการขายนี้จัดขึ้นในประเทศไทยเท่านั้น ในกรณีมีข้อพิพาท
            คำตัดสินของผู้จัดกิจกรรมถือเป็นเด็ดขาด และสิ้นสุด</li>
        <li>ผู้ร่วมกิจกรรมไม่มีสิทธิ์เรียกร้องค่าตอบแทน ค่าเสียหาย หรือสิ่งใด ๆ จากผู้จัดกิจกรรม บริษัท
            ยูนิลีเวอร์ ไทย เทรดดิ้ง จำกัด และ/หรือ Breeze Thailand ไม่ว่าทางแพ่ง หรือทางอาญา</li>
        <li>ผู้จัดกิจกรรมจะไม่รับผิดชอบใด ๆ ต่อการสูญหาย หรือการถูกโจรกรรมข้อมูลของผู้ร่วมกิจกรรมและ/หรือ
            ผู้ที่ได้รับรางวัลอันเนื่องจากปัญหาของระบบหรือเทคนิค และบุคคลที่สามแต่อย่างใด</li>
        <li>ผู้จัดกิจกรรมไม่รับผิดชอบใด ๆ ต่อการสูญเสีย บาดเจ็บ หรือความรับผิดใด ๆ ที่เกิดขึ้นจากการร่วม
            กิจกรรมหรือเกิดขึ้นจากบุคคลใด ๆ ที่เกี่ยวข้องกับกิจกรรม รวมถึง ไม่รับผิดชอบในความขัดข้อง หรือการ
            หยุดชะงักของระบบคอมพิวเตอร์ หรืออื่นใด</li>
        <li>ผู้จัดกิจกรรมไม่รับผิดใด ๆ ต่อการสูญเสีย หรือเสียหายอันเกิดมาจากเหตุธรรมชาติ การกระทำของภาครัฐ
            หรือเหตุสุดวิสัยอื่นใดก็ตาม โดยผู้จัดกิจกรรมไม่รับผิดในกรณีใช้คำทดแทนใด ๆ หรือค่าอื่นใดสำหรับการ
            สูญเสียดังกล่าว</li>
        <li>กิจกรรมส่งเสริมการขายนี้อยู่ภายใต้การบังคับของกฎหมายประเทศไทย หากเกิดข้อขัดแย้งใด ๆ ขึ้น
            ไม่ว่าในกรณีใดก็ตาม
            ผู้ร่วมกิจกรรมสละสิทธิ์ทั้งปวงในการเรียกร้องค่าเสียหายเชิงลงโทษค่าเสียหายที่เป็นผลโดยตรงจากการ
            ผิดสัญญา ค่าเสียหายที่เป็นผลสืบเนื่องจากการผิดสัญญา ค่าทนายความอันสมเหตุสมผล และสิทธิ์ในการ
            รับสิ่งอื่นใดเพื่อเป็นการตอบแทนหรือแทนที่รางวัลเหล่านี้
            นอกเหนือไปจากค่าใช้จ่ายที่ผู้ร่วมกิจกรรมได้จ่ายไปจริง (เช่น
            ค่าใช้จ่ายที่จ่ายไปเกี่ยวกับการเข้าร่วมกิจกรรมนี้) และผู้ร่วมกิจกรรมสละสิทธิ์ทั้งปวงใน
            การเพิ่มจำนวนค่าเสียหายหรือเรียกค่าเสียหายเพิ่มเติมอีกด้วย</li>
        <li>หากมีรายละเอียดเพิ่มเติมเกี่ยวกับการจัดกิจกรรมสามารถสอบถามรายละเอียดได้ที่ “ผู้จัดกิจกรรม” หรือ
            บริษัท ยูนิลีเวอร์ ไทย เทรดดิ้ง จำกัด 161 ถนน พระราม 9 แขวง ห้วยขวาง เขตห้วยขวาง กรุงเทพมหานคร
            10310 (“บริษัทฯ”)หรือสอบถามผ่านช่องทางข้อความของเพจ Facebook : Breeze Thailand ในวัน จันทร์ ถึง
            ศุกร์ และในเวลาทำการ 10.00 น. ถึง 18.00 น.</li>
        <li>โปรดทราบว่าเราจำเป็นต้องประมวลผลข้อมูลส่วนบุคคลของคุณ หากเราไม่สามารถประมวลผลข้อมูล ดังกล่าว
            เราจะไม่สามารถดำเนินการตามวัตถุประสงค์ข้างต้นได้ สำหรับรายละเอียดเพิ่มเติม เกี่ยวกับวิธีที่
            เราประมวลผลข้อมูลส่วนบุคคลของคุณ โปรดเยี่ยมชมประกาศเกี่ยวกับความเป็นส่วนตัวของเรา
            (<a class="a-link" href="https://www.unilevernotices.com/thailand/thai/privacy-notice/notice.html"
                target="_blank">https://www.unilevernotices.com/thailand/thai/privacy-notice/notice.html</a>)
        </li>
    </ol>
</div>
