<?php

return [
    'title' => 'ลงทะเบียน',
    'detail' => 'ระบุเบอร์โทรศัพท์สำหรับการติดต่อรับของรางวัล',
    'phonelabel' => 'หมายเลขโทรศัพท์',
    'phoneerror' => 'กรุณากรอกหมายเลขโทรศัพท์',
    'phoneerrorduplicate' => 'หมายเลขโทรศัพท์นี้มีการใช้งานแล้ว',
    'phoneplaceholder' => '080-000-0000',
    'submit' => 'ลงทะเบียน',
    'termlink' => 'ข้อตกลงและเงื่อนไขในการร่วมกิจกรรม',
    'signin' => 'เข้าสู่ระบบ',
    'consent' => 'คุณยอมรับว่าคุณอายุมากกว่า 16 ปีและให้ความยินยอม บริษัท ยูนิลีเวอร์ไทยเทรดดิ้ง จำกัด บริษัทในเครือ ยูนิลีเวอร์ กรุ๊ปและยูนิลีเวอร์แบรนด์ ติดต่อคุณผ่านช่องทางการสื่อสารอื่น ๆ และประมวลผลข้อมูลส่วนบุคคลของคุณ เพื่อการโฆษณา การตลาด การวิจัยการตลาด การประชาสัมพันธ์หรือวัตถุประสงค์อื่นที่เกี่ยวข้อง คุณมีสิทธิถอนความยินยอมเมื่อใดก็ได้ โปรดติดต่อคอลเซ็นเตอร์ โทร 02-7394000 หรืออีเมล <a href="mailto:Consumer-Hotline.Thailand@unilever.com" class="a-link">Consumer-Hotline.Thailand@unilever.com</a> ดูรายละเอียด <a href="https://www.unilevernotices.com/privacy-notices/thailand-thai.html" target="_blank" class="a-link">คำประกาศเกี่ยวกับความเป็นส่วนตัวของยูนิลีเวอร์ได้ที่นี่</a>',
];
